<?php
//--body.php
?>
<PRE><font  size='+1'>
<b>::หัวข้อข่าวที่ 1</b>

3 อาหมวยมึน! ถูกชายแปลกหน้าทำร้ายเจ็บหลายที่ภายในลิฟต์
เด็กสาวชาวจีน 3 คนถูกชายแปลกหน้าคล้ายมีอาการเมาทำร้ายร่างกายจนได้รับบาดเจ็บ
 หลังเข้ามาในลิฟต์แล้วชวนคุย แต่พวกเธอไม่ได้ตอบ

<b>::หัวข้อข่าวที่ 2</b>
หญิงแย้ ได้เปิดเผยว่าเธอทำแบบนี้มาตั้งแต่เด็กๆ แล้ว ไม่ว่าจะรวยหรือจนเธอก็เป็นแบบนี้ 
พร้อมกับขอบคุณบุพการีที่สอนสั่งปลูกฝังเรื่องดีๆ แบบนี้ "หลายคนมองว่า "คนประหยัด" 
คือคนงก คนจน แต่บอกเลยว่า ตั้งแต่เด็กจนถึงวันนี้ ไม่มียาสีฟันหลอดไหนที่แย้ไม่ตัดหลอดเวลามันจะหมด"
</font>
</PRE>